{
    "<pad>": 0,
    "<unk>": 1,
    "\u0142": 2,
    "N": 3,
    "\u00f9": 4,
    "\u014d": 5,
    "\u00ca": 6,
    "5": 7,
    "\u00ce": 8,
    "\u2018": 9,
    "I": 10,
    "?": 11,
    "q": 12,
    "\u00e6": 13,
    "\u00a0": 14,
    "@": 15,
    "\u015a": 16,
    "<": 17,
    "\u0105": 18,
    "9": 19,
    "r": 20,
    "W": 21,
    "0": 22,
    "\u0160": 23,
    "b": 24,
    " ": 25,
    "d": 26,
    "\u00ea": 27,
    "\u00c7": 28,
    "\u00d4": 29,
    "k": 30,
    "7": 31,
    "\u00e3": 32,
    "\u0107": 33,
    "_": 34,
    "\t": 35,
    "\u0161": 36,
    "\u308a": 37,
    "|": 38,
    "J": 39,
    "\uc9d1": 40,
    "\u00e5": 41,
    "!": 42,
    "\u015f": 43,
    ";": 44,
    "\u03b1": 45,
    "\u0111": 46,
    "\u00fe": 47,
    "\u00eb": 48,
    "\u03c0": 49,
    "\u0117": 50,
    "Q": 51,
    "\u00df": 52,
    "M": 53,
    "R": 54,
    "\u015b": 55,
    "a": 56,
    "\u03b5": 57,
    "]": 58,
    "m": 59,
    "\u02bb": 60,
    "P": 61,
    ",": 62,
    "\u00e8": 63,
    "\u00ef": 64,
    "G": 65,
    "f": 66,
    "\u012b": 67,
    "Z": 68,
    "\u201c": 69,
    "'": 70,
    "n": 71,
    "\u5341": 72,
    "\u00d3": 73,
    "%": 74,
    "\u201e": 75,
    "\u03c1": 76,
    "C": 77,
    "X": 78,
    "\u00f3": 79,
    "\u03c3": 80,
    "\uba39": 81,
    "x": 82,
    "\u00e0": 83,
    "\u4e09": 84,
    "\u2014": 85,
    "\u0103": 86,
    "\u00c2": 87,
    "\u00fc": 88,
    "\u00e9": 89,
    "\uace0": 90,
    "\u00ee": 91,
    "o": 92,
    "\u00b0": 93,
    "\u0159": 94,
    "\u0141": 95,
    "j": 96,
    "\u00f5": 97,
    "-": 98,
    "\u00d7": 99,
    "\u0110": 100,
    "L": 101,
    "w": 102,
    "\u2019": 103,
    "\u00c6": 104,
    "\"": 105,
    "\u011b": 106,
    "\u042f": 107,
    "\u00f8": 108,
    "\u0148": 109,
    "=": 110,
    "\u00fa": 111,
    "\u03b9": 112,
    "\u00b4": 113,
    "\u0300": 114,
    "\uc0bc": 115,
    "\u0119": 116,
    "\u0152": 117,
    "\u0131": 118,
    "\u010d": 119,
    "h": 120,
    "/": 121,
    "\u011f": 122,
    "\u2009": 123,
    "i": 124,
    "\u0454": 125,
    "2": 126,
    ".": 127,
    "l": 128,
    "\u017a": 129,
    "1": 130,
    "\u0151": 131,
    "u": 132,
    "Y": 133,
    "+": 134,
    "\u00c5": 135,
    ")": 136,
    "8": 137,
    "\u20ac": 138,
    "\u0165": 139,
    "4": 140,
    "\u4e94": 141,
    "\u00c1": 142,
    "(": 143,
    "e": 144,
    "\u00f1": 145,
    "\u201d": 146,
    "\u017c": 147,
    "\u0294": 148,
    "\u0302": 149,
    "y": 150,
    "O": 151,
    "\u00b2": 152,
    "\u0153": 153,
    "\u00fb": 154,
    "\u0113": 155,
    "6": 156,
    "D": 157,
    "K": 158,
    "#": 159,
    ">": 160,
    "$": 161,
    "\u02bf": 162,
    "{": 163,
    "E": 164,
    "\uae30": 165,
    "\u03b8": 166,
    "\u00ed": 167,
    "\u00d6": 168,
    "\u00c9": 169,
    "\u200a": 170,
    "\u1e47": 171,
    "v": 172,
    "\u021b": 173,
    "\u00f4": 174,
    ":": 175,
    "\u3164": 176,
    "V": 177,
    "}": 178,
    "[": 179,
    "&": 180,
    "\u041e": 181,
    "\u3088": 182,
    "\u00bb": 183,
    "\u00a8": 184,
    "\u0327": 185,
    "g": 186,
    "\u00e1": 187,
    "t": 188,
    "\u2013": 189,
    "F": 190,
    "U": 191,
    "\u00e2": 192,
    "\uc0dd": 193,
    "\u021a": 194,
    "\u014c": 195,
    "\u0301": 196,
    "S": 197,
    "\u017e": 198,
    "\u00de": 199,
    "\u00ab": 200,
    "\u0308": 201,
    "\u2026": 202,
    "\u013e": 203,
    "c": 204,
    "A": 205,
    "\u00c0": 206,
    "\u0219": 207,
    "T": 208,
    "\u0144": 209,
    "\u00f2": 210,
    "3": 211,
    "z": 212,
    "\u016b": 213,
    "\u00e7": 214,
    "\u00fd": 215,
    "\u0101": 216,
    "B": 217,
    "s": 218,
    "p": 219,
    "\u00f6": 220,
    "\u017d": 221,
    "H": 222,
    "\u00e4": 223
}